<div class="featured orbit" id="section2">
    <div >
        <img width="100%" src="../ima/2.jpg" >
        <div class="ds-tans">
            <div class="ds-tans-next">
                小车正穿行在落基山脉蜿蜒曲折的盘山公路上。克里斯朵夫·李维静静地望着窗外，发现每当车子即将行驶到无路的关头，路边都会出现一块交通指示牌：“前方转弯！”或“注意！急转弯”的警示文字赫然在目。而拐过每一道弯之后，前方照例又是一片柳暗花明、豁然开朗。山路弯弯、峰回路转，“前方转弯”几个大字一次次地冲击着他的眼球，也渐渐叩醒了他的心扉：原来，不是路已到了尽头，而是该转弯了。他恍然大悟，冲着妻子大喊一声：“我要回去，我还有路要走。
                从此，他以轮椅代步，当起了导演。他首席执导的影片就荣获了金球奖；他还用牙关紧咬着笔，开始了艰难的写作，他的第一部书《依然是我》一问世，就进入了畅销书排行榜。与此同时，他创立了一所瘫痪病人教育资源中心，并当选为全身瘫痪协会理事长。他还四处奔走，举办演讲会，为残障人的福利事业筹募善款，成了一个著名的社会活动家。

                最近，美国《时代周刊》以《十年来，他依然是超人》为题报道了克里斯朵夫·李维的事迹。在这篇文章中，他回顾自己的心路历程时说：以前，我一直以为自己只能做一位演员，没想到今生我还能做导演、当作家，并成了一名慈善大使。原来，不幸降临的时候，并不是路已到了尽头；而是在提醒你：你该转弯了。

                路在脚下，更在心中，心随路转，心路常宽。学会转弯也是人生的智慧，因为挫折往往是转折，危机同时是转机。
            </div>
        </div>
        <a class="width:100%;height:100%" href="m2dashi.php"  title="点击更多"></a>
    </div>
    <div >
            <img width="100%" src="../ima/3.jpg" >
            <div class="ds-tans">
                <div class="ds-tans-next">
                    小车正穿行在落基山脉蜿蜒曲折的盘山公路上。克里斯朵夫·李维静静地望着窗外，发现每当车子即将行驶到无路的关头，路边都会出现一块交通指示牌：“前方转弯！”或“注意！急转弯”的警示文字赫然在目。而拐过每一道弯之后，前方照例又是一片柳暗花明、豁然开朗。山路弯弯、峰回路转，“前方转弯”几个大字一次次地冲击着他的眼球，也渐渐叩醒了他的心扉：原来，不是路已到了尽头，而是该转弯了。他恍然大悟，冲着妻子大喊一声：“我要回去，我还有路要走。
                    从此，他以轮椅代步，当起了导演。他首席执导的影片就荣获了金球奖；他还用牙关紧咬着笔，开始了艰难的写作，他的第一部书《依然是我》一问世，就进入了畅销书排行榜。与此同时，他创立了一所瘫痪病人教育资源中心，并当选为全身瘫痪协会理事长。他还四处奔走，举办演讲会，为残障人的福利事业筹募善款，成了一个著名的社会活动家。

                    最近，美国《时代周刊》以《十年来，他依然是超人》为题报道了克里斯朵夫·李维的事迹。在这篇文章中，他回顾自己的心路历程时说：以前，我一直以为自己只能做一位演员，没想到今生我还能做导演、当作家，并成了一名慈善大使。原来，不幸降临的时候，并不是路已到了尽头；而是在提醒你：你该转弯了。

                    路在脚下，更在心中，心随路转，心路常宽。学会转弯也是人生的智慧，因为挫折往往是转折，危机同时是转机。
                </div>
            </div>
            <a class="width:100%;height:100%" href="m2dashi.php"  title="点击更多"></a>
    </div>

    <div >
            <img width="100%" src="../ima/4.jpg" >
            <div class="ds-tans">
                <div class="ds-tans-next">
                    小车正穿行在落基山脉蜿蜒曲折的盘山公路上。克里斯朵夫·李维静静地望着窗外，发现每当车子即将行驶到无路的关头，路边都会出现一块交通指示牌：“前方转弯！”或“注意！急转弯”的警示文字赫然在目。而拐过每一道弯之后，前方照例又是一片柳暗花明、豁然开朗。山路弯弯、峰回路转，“前方转弯”几个大字一次次地冲击着他的眼球，也渐渐叩醒了他的心扉：原来，不是路已到了尽头，而是该转弯了。他恍然大悟，冲着妻子大喊一声：“我要回去，我还有路要走。
                    从此，他以轮椅代步，当起了导演。他首席执导的影片就荣获了金球奖；他还用牙关紧咬着笔，开始了艰难的写作，他的第一部书《依然是我》一问世，就进入了畅销书排行榜。与此同时，他创立了一所瘫痪病人教育资源中心，并当选为全身瘫痪协会理事长。他还四处奔走，举办演讲会，为残障人的福利事业筹募善款，成了一个著名的社会活动家。

                    最近，美国《时代周刊》以《十年来，他依然是超人》为题报道了克里斯朵夫·李维的事迹。在这篇文章中，他回顾自己的心路历程时说：以前，我一直以为自己只能做一位演员，没想到今生我还能做导演、当作家，并成了一名慈善大使。原来，不幸降临的时候，并不是路已到了尽头；而是在提醒你：你该转弯了。

                    路在脚下，更在心中，心随路转，心路常宽。学会转弯也是人生的智慧，因为挫折往往是转折，危机同时是转机。
                </div>
            </div>
            <a class="width:100%;height:100%" href="m2dashi.php"  title="点击更多"></a>
    </div>

    <div >
            <img width="100%" src="../ima/5.jpg" >
            <div class="ds-tans">
                <div class="ds-tans-next">
                    小车正穿行在落基山脉蜿蜒曲折的盘山公路上。克里斯朵夫·李维静静地望着窗外，发现每当车子即将行驶到无路的关头，路边都会出现一块交通指示牌：“前方转弯！”或“注意！急转弯”的警示文字赫然在目。而拐过每一道弯之后，前方照例又是一片柳暗花明、豁然开朗。山路弯弯、峰回路转，“前方转弯”几个大字一次次地冲击着他的眼球，也渐渐叩醒了他的心扉：原来，不是路已到了尽头，而是该转弯了。他恍然大悟，冲着妻子大喊一声：“我要回去，我还有路要走。
                    从此，他以轮椅代步，当起了导演。他首席执导的影片就荣获了金球奖；他还用牙关紧咬着笔，开始了艰难的写作，他的第一部书《依然是我》一问世，就进入了畅销书排行榜。与此同时，他创立了一所瘫痪病人教育资源中心，并当选为全身瘫痪协会理事长。他还四处奔走，举办演讲会，为残障人的福利事业筹募善款，成了一个著名的社会活动家。

                    最近，美国《时代周刊》以《十年来，他依然是超人》为题报道了克里斯朵夫·李维的事迹。在这篇文章中，他回顾自己的心路历程时说：以前，我一直以为自己只能做一位演员，没想到今生我还能做导演、当作家，并成了一名慈善大使。原来，不幸降临的时候，并不是路已到了尽头；而是在提醒你：你该转弯了。

                    路在脚下，更在心中，心随路转，心路常宽。学会转弯也是人生的智慧，因为挫折往往是转折，危机同时是转机。
                </div>
            </div>
            <a class="width:100%;height:100%" href="m2dashi.php"  title="点击更多"></a>
    </div>

    <div >
        <img width="100%" src="../ima/6.jpg" >
        <div class="ds-tans">
            <div class="ds-tans-next">
                小车正穿行在落基山脉蜿蜒曲折的盘山公路上。克里斯朵夫·李维静静地望着窗外，发现每当车子即将行驶到无路的关头，路边都会出现一块交通指示牌：“前方转弯！”或“注意！急转弯”的警示文字赫然在目。而拐过每一道弯之后，前方照例又是一片柳暗花明、豁然开朗。山路弯弯、峰回路转，“前方转弯”几个大字一次次地冲击着他的眼球，也渐渐叩醒了他的心扉：原来，不是路已到了尽头，而是该转弯了。他恍然大悟，冲着妻子大喊一声：“我要回去，我还有路要走。
                从此，他以轮椅代步，当起了导演。他首席执导的影片就荣获了金球奖；他还用牙关紧咬着笔，开始了艰难的写作，他的第一部书《依然是我》一问世，就进入了畅销书排行榜。与此同时，他创立了一所瘫痪病人教育资源中心，并当选为全身瘫痪协会理事长。他还四处奔走，举办演讲会，为残障人的福利事业筹募善款，成了一个著名的社会活动家。

                最近，美国《时代周刊》以《十年来，他依然是超人》为题报道了克里斯朵夫·李维的事迹。在这篇文章中，他回顾自己的心路历程时说：以前，我一直以为自己只能做一位演员，没想到今生我还能做导演、当作家，并成了一名慈善大使。原来，不幸降临的时候，并不是路已到了尽头；而是在提醒你：你该转弯了。

                路在脚下，更在心中，心随路转，心路常宽。学会转弯也是人生的智慧，因为挫折往往是转折，危机同时是转机。
            </div>
        </div>
        <a class="width:100%;height:100%" href="sys_ss_jk.php"  title="点击更多"></a>
    </div>
    <div style="background: #d9d9d9;height: 100%;font-size: 100px;">
        查看更多
        <a class="width:100%;height:100%" href="m2dashi.php"  title="点击更多"></a>
    </div>


</div>