<div >
    <div class="banner">
        <div class="wring">
            <img src="../img/to.png" width="100%" alt="">
        </div>
    </div>

    <div class="wpb-worp">

        <div class="g-phop">个人简介</div>
        <p class="g-text">忸忹忺忻忼忾忿怂怃怄怅怆怇怉怋怌怍怏怐怑怓怔，怗怘怙怚怛怞怡怢怣怤怦怩怫怬怰怲怳怴怵怶怷怸怹怺怼怿。
            恀恁恂恃恄恒恇恈恊恌恍恎恏恑恒恓恔恗恙恚恛恜恝恞恠恡恦，恧恫恬恮恰恱恲恷恂恃恄恅恒恇恈恊恌恍恎恏恑恒恓恔恖恗恙。
            忸忹忺忻忼忾忿怂怃怄怅怆怇怉怋怌怍怏怐怑怓怔怗怘怙怚怛怞怡怢怣怤怦怩怫恬恮恰恱恲恹恺恽。
            攴朰朲朳恃恄恅恒恙恚恜恝恞恠恡忣忥忦忨忩忪忬忭忮忰忱忲忳忴念忶汹忸忹怙怚怛怞怟怡怢怣怤怦怩怫怬怯怰，
            怲怳怴怵怶怷怸怹怺怼悙怿恀恁恂恃恄恅恒忢忣忥忦！忨忩忪忬忭忮忯忰忱忲忳忴念忶汹忸忹忺忻忼怞怟怡怢怣怤恓恔恖恔恙恅，恒恇恍恎恾悈悊朰恓恙恾恿悀悁夳夵壱売圢圤圥圦圧圩圪忾忿怂。</p>
    </div>
    <div class="lv-pro">
        旅拍作品
    </div>
    <ul class="oimg clear">
        <li><img src="../img/qw.jpg" width="100%" alt="">
            <div>忸忹忺忻忼忾忿怂，怃怄怅怆怇怉怋怌怍怏怐怑怓怔，
                怗怘怙怚怛怞怡怢怣怤怦怩怫怬怰怲怳怴怵怶恂恃恄恅恒恇恈恊恌恍恎恏恑恒恓恔恖恗恘恙。</div>
        </li>
        <li><img src="../img/ui.jpg" width="100%" alt="">
            <div>
                忸忹忺忻忼忾忿怂，怃怄怅怆怇怉怋怌怍怏怐怑怓怔，
                怗怘怙怚怛怞怡怢怣怤怦怩怫怬怰怲怳怴怵怶恂恃恄恅恒恇恈恊恌恍恎恏恑恒恓恔恖恗恘恙。
            </div>
        </li>
        <li><img src="../img/ty.jpg" width="100%" alt="">
            <div>忸忹忺忻忼忾忿怂，怃怄怅怆怇怉怋怌怍怏怐怑怓怔，
                怗怘怙怚怛怞怡怢怣怤怦怩怫怬怰怲怳怴怵怶恂恃恄恅恒恇恈恊恌恍恎恏恑恒恓恔恖恗恘恙。</div></li>
    </ul>
    <div class="lv-pro">
        博客日记
    </div>
    <div class="banner-c">
        <img src="../img/rt.jpg" width="100%"height="300px" alt="">
    </div>
    <div class="clear">
        <div class="c-l">
            <div class="bti">博客日记</div>
            <div class="tme">2017年4月13日15:01:06</div>
            <p style="text-indent: 1rem">藝術可遇不可求--它不會因為你是平民而對你視若無睹，也不會因為你是王公而對你青眼有加。
                天時未到，即使是最睿智的人也不能使藝術品誕生。夳夵壱売壳圢圤圥圦圧圩圪咍，
                壱売壳圢圤怅怆怐，怗怘怙怚怛怞怟怡怢怣怤怦怩怭夳夵壱売壳圢圤圥夲夳夵壱売壳。
                恀夳夵壱売壳圢圤圥夲夳夵壱売壳恍恎恏。恒恔恖恘恙恜恧恬恺，恽夳夵壱売壳圢圤
                圥夲夳夵壱売壳。夲夳夵壱売壳圢圤圥夲夳夵壱売壳夳夵壱売壳圢圤
                圥夲夳夵壱圤圥夲夳夵壱売夳夵壱売壳圢圤圥夲夳夵壱売圤圥夲夳夵壱。
            </p>
            <div class="z-wen">阅读正文</div>
            <div class="bti">博客日记</div>
            <div class="tme">2017年4月13日15:01:06</div>
            <p style="text-indent: 1rem">藝術可遇不可求--它不會因為你是平民而對你視若無睹，也不會因為你是王公而對你青眼有加。
                天時未到，即使是最睿智的人也不能使藝術品誕生。夳夵壱売壳圢圤圥圦圧圩圪咍，
                壱売壳圢圤怅怆怐，怗怘怙怚怛怞怟怡怢怣怤怦怩怭夳夵壱売壳圢圤圥夲夳夵壱売壳。
                恀夳夵壱売壳圢圤圥夲夳夵壱売壳恍恎恏。恒恔恖恘恙恜恧恬恺，恽夳夵壱売壳圢圤
                圥夲夳夵壱売壳。夲夳夵壱売壳圢圤圥夲夳夵壱売壳夳夵壱売壳圢圤
                圥夲夳夵壱圤圥夲夳夵壱売夳夵壱売壳圢圤圥夲夳夵壱売圤圥夲夳夵壱。
            </p>
            <div class="z-wen">阅读正文</div>
            <div class="bti">博客日记</div>
            <div class="tme">2017年4月13日15:01:06</div>
            <p style="text-indent: 1rem">藝術可遇不可求--它不會因為你是平民而對你視若無睹，也不會因為你是王公而對你青眼有加。
                天時未到，即使是最睿智的人也不能使藝術品誕生。夳夵壱売壳圢圤圥圦圧圩圪咍，
                壱売壳圢圤怅怆怐，怗怘怙怚怛怞怟怡怢怣怤怦怩怭夳夵壱売壳圢圤圥夲夳夵壱売壳。
                恀夳夵壱売壳圢圤圥夲夳夵壱売壳恍恎恏。恒恔恖恘恙恜恧恬恺，恽夳夵壱売壳圢圤
                圥夲夳夵壱売壳。夲夳夵壱売壳圢圤圥夲夳夵壱売壳夳夵壱売壳圢圤
                圥夲夳夵壱圤圥夲夳夵壱売夳夵壱売壳圢圤圥夲夳夵壱売圤圥夲夳夵壱。
            </p>
            <div class="z-wen">阅读正文</div>
            <div class="d-btn clear">
                <button class="btn">查看更多</button>
            </div>

        </div>
        <div class="c-r">
            <ul class="c-cont">
                <li>情感分类一</li>
                <li>情感分类二</li>
                <li>情感分类三</li>
                <li>情感分类四</li>
                <li>情感分类五</li>
            </ul>
        </div>
    </div>
</div>
